import React from 'react'

const About = () => {
  return (
    <div>
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    Смартфоны и планшеты
    </div>
  )
}

export default About